
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=46
Title=007_EC主界面_销售助手_正常新建QQ计划 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\007_EC主界面_销售助手_正常新建QQ计划
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
